const pages = [

{
    image:"images/1.jpg",
    title:"🎂 Happy Birthday My love🎂",
    text:"สุขสันต์วันเกิดนะที่รัก ❤️\n\nขอให้เป็น 22 ปีที่ดี มีแต่รอยยิ้ม มีความสุขในทุก ๆ วันนะ"
},

{
    image:"images/2.jpg",
    title:"🫂",
    text:"ขอให้เธอมีแต่ความสุข ยิ้มเยอะๆ หาเงินได้เยอะๆ ขอบคุณเธอที่ซัพพอร์ตเค้าเสมอมา\nรักที่สุด ❤️"
},

{
    image:"images/3.jpg",
    title:"💐",
    text:"ขอบคุณที่เป็นทั้งบ้านทั้งเซฟโซนให้เค้า เค้าจะไม่ปล่อยมือเธอ🤍"
},

{
    image:"images/4.jpg",
    title:"💋",
    text:"อยู่เป่าเค้กถือเค้กให้กันทุกปีเลยนะอ้วน สร้างอนาคตไปด้วยกันนะ💋"
},

{
    image:"images/5.jpg?v=2",
    title:"💘",
    text:"เค้าไม่รู้ว่าอนาคตจะพาเราไปเจออะไรบ้าง แต่สิ่งหนึ่งที่รู้คือ🫂"
},

{
    image:"images/6.jpg",
    title:"❤️",
    text:"เค้าอยากมีเธอในทุกช่วงเวลาชีวิตของเค้า อยู่ข้างๆกันไปตลอดนะ\nสุขสันต์วันเกิดนะที่รัก เค้ารักอ้วนที่สุด ❤️"
}

];
